export const cities = ['Санкт-Петербург', 'Сыктывкар'];
export const schedule = {
  AtoB: [
    '2021-08-21 18:00:00',
    '2021-08-21 18:30:00',
    '2021-08-21 18:45:00',
    '2021-08-21 19:00:00',
    '2021-08-21 19:15:00',
    '2021-08-21 21:00:00',
  ],
  BtoA: [
    '2021-08-21 18:30:00',
    '2021-08-21 18:45:00',
    '2021-08-21 19:00:00',
    '2021-08-21 19:15:00',
    '2021-08-21 19:35:00',
    '2021-08-21 21:50:00',
    '2021-08-21 21:55:00',
  ],
};

export const timeToTravel = '00:50:00';

export const ticketPrice = {
  oneWay: 700,
  twoWay: 1200,
};
export const currentCities = ['Санкт-Петербург', 'Сыктывкар'];
